/* Boxcar email address field label */
"Email Address:" = "メールアドレス:";

/* Failure adding email */
"Invalid Email" = "メールアドレスが無効です";

/* Checkbox for only sending if idle by growl's idle detection */
"Only send if idle:" = "アイドル状態のときに送信:";

/* Checkbox for sending only if priority is above a certain value */
"Only send if priority is at least:" = "次の優先度以上のものを送信:";

/* Prefix notifications to boxcar checkbox */
"Prefix notifications with:" = "通知の接頭辞:";

/* Success adding boxcar */
"Registered!" = "登録されました!";

/* Failed adding boxcar, unknown email address */
"Unknown email" = "メールアドレスが存在しません";

